[
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support",
  "mermaid-tools",
  "obsidian-emoji-toolbar",
  "open-as-md",
  "automatic-table-of-contents",
  "meld-encrypt",
  "hide-folders",
  "age-encrypt",
  "open-in-new-tab"
]